{
    "number": 8,
    "title": "那些你不知道的北京",
    "content": [{
        "id": 1,
        "discription": "从历史古都到超级都市，北京有着无数种视觉图景。生长于北京的摄影记者贺顿，对这座城市在记忆与当下之间呈现的巨大差异如鲠在喉，他致力于寻找那些大多数人难以发现又或者视而不见的视角，他镜头中的北京，是一种细节与全景并置的视觉“复调”，是刁钻的视角对庸常景物的再造，也是他对自身城市记忆一次荒腔走板的复述。",
        "img": "news/beijing/img/beijing_1.jpg"
    }, {
        "id": 2,
        "discription": "如果以曝光率来计算，北京大概是被“看见”最多的城市之一，绝大多数人即使一辈子未曾踏足这座城市，脑海里也大概存有那么一些北京的图景。从历史古都到超级都市，北京曾前后拥有六十多个正名与别称，是中外城市中历史名称最多的一个，这也恰好印证了北京这座城市的多面性。图为国贸三期。",
        "img": "news/beijing/img/beijing_2.jpg"
    }, {
        "id": 3,
        "discription": "那时的北京城已经在历史的一念之间经历了大规模拆建。但在贺顿眼中，那时的城市建筑与空间在视觉上至少还是不突兀的，他至今记得儿时坐在公共汽车上父母带着他指认那些著名地标建筑的情景，这些记忆成了他与这座城市之间的情感纽带。少时到欧洲看过的巴洛克建筑也让他心向往之，尤其是那种清晰可溯的历史渊源。图为建国门桥。",
        "img": "news/beijing/img/beijing_3.jpg"
    }, {
        "id": 4,
        "discription": "然而不知从何时起，北京的新地标建筑开始以一种极具挑衅意味的先锋姿态闯入城市的核心地带，在经历过折衷主义建筑（在现代建筑中拼贴传统建筑的装饰样式，如琉璃瓦顶，以北京西客站为代表）的泛滥之后，国际大牌设计师纷纷获得了在这片京都重地施展他们的激进雄心的机会，像是有谁挑起了一场建筑设计的“出位”竞赛，出位代替协调、激进代替折衷成为新的制胜法门。图为天坛公园。",
        "img": "news/beijing/img/beijing_4.jpg"
    }, {
        "id": 5,
        "discription": "国家大剧院、鸟巢、水立方、央视大楼……或许单纯就建筑而言，这些都不失为优秀的设计，但置于其所在的城市环境中，却多少显得怪诞。图为国家体育场（鸟巢）。",
        "img": "news/beijing/img/beijing_5.jpg"
    }, {
        "id": 6,
        "discription": "与此同时还有对传统建筑的“拆旧建新”，以及华丽无度的灯光装饰，崭新的前门大街在贺顿眼中却已如同横店影视城一般怪异。图为人民大会堂。",
        "img": "news/beijing/img/beijing_6.jpg"
    }, {
        "id": 7,
        "discription": "于是，摄影成为他对这座城市的一次“调侃”。在此之前，贺顿作为摄影记者为人熟知的是他的体育摄影，是关于瞬间的纤毫之争。而拍摄一座城市，瞬间的重要性让位于视角，但不变的是对独特性的死磕，“不拍大多数人想得到拍得到的照片”是为信条。图为首钢。",
        "img": "news/beijing/img/beijing_7.jpg"
    }, {
        "id": 8,
        "discription": "这些夜深人静之时的照片，在视觉上却有一种极度跳跃与喧闹的“通感”。相比之下，白日里喧嚣繁华的时候，视觉上却是一番冷寂的模样，这种倒置在这组照片中异常强烈。超远摄镜头把城市的纵深空间压缩为纸片般的二维平面，把纷乱繁杂的建筑揉捏拼贴成一种你从未见过的画面，北京最核心的繁华地带与外围的工业设施并存，时空在镜头的光路中挤压缩变。图为国家大剧院。",
        "img": "news/beijing/img/beijing_8.jpg"
    }],
    "comment": {
        "count": 234,
        "user": "北京居民",
        "content": {
            "ori": "我爱北京！",
            "alt": "天气再好一点就好了"
        }

    }
}